export const localCVs= {
	"content": [
		// {
		// 	"chapterRowKey": "ffd47a65-f8cb-4299-a886-59f7158e3c8d",
		// 	"chapterName": "姚明的简历",
		// 	"chapterContent": "姚舒电话：15605892818出生年月：1962.09户口:甘肃省陇南市教育背景2003.01-2007.01中央戏剧学院硕士学位体育学工作经历2003.07-2018.07熊猫精酿酒业有限公司应用运维工程师工作内容:1、协助项目工程管理人员做好工程维修预结算，报送至甲方；2、负责各个工程项目施工图纸的领取、整理、发放、归档；3、了解国家及各过程所在地的过程验收资料规范，编制验收资料；4、其他项目管理人员指派的工作任务。2008/12-2012/01上海德伟思教育培训有限公司业务跟单工作内容:1.负责工程项目概预算编制；2.根据合同及进度负责工程项目资金费用的初审及申请；3.负责根据各类签证费用要求办理符合合同约定的变更签证手续；4.参与合同招标、评标和谈判工作。2002/10-2017/09立信会计师事务所高级硬件工程师工作内容:1、高层管理职位，协助决策层制定公司发展战略，负责其功能领域内短期及长期的公司决策和战略，对公司中长期目标的达成提出关键性建议2、负责教学教研线全面的人事管理工作，参与教学教研会议，了解学校、培训机构架构及团队发展、业务开展情况，从HR角度给出支持及建议，优化组织及流程；3、搭建适应公司发展需要的人力资源管理体系（包括招聘配置、绩效管理、薪酬福利、员工关系等）和智能办公体系，并负责管理、执行、监督和完善。4、根据公司的战略规划，拟定年度及月度招聘计划，负责公司整体定岗、定编工作。全面负责员工招聘工作；搭建并不断完善公司招聘渠道。5、根据公司的业务及规划，协助建立完善的外联机构沟通机制，协调内外公共关系，负责跟政府对口部门和有关社会团体、机构联络工作，为公司的发展制造良好的内外环境。6、深入了解公司业务经营需求，对公司经营有自己的洞察，主导建立有效的绩效激励机制，充分调动全员工作积极性和创造力；7、负责人才梯队的建设和员工管理工作，为公司输出人才，加强劳资关系的维护，建立顺畅的员工沟通渠道；8、完成领导交办其他工作2006.06-2012.03长沙市企橙财务咨询有限责任公司市场经理工作内容:1、负责开发、挖掘潜在客户，维护发展现有客户；2、根据公司计划完成指定的销售目标；3、建立、完善客户销售档案；4、按要求完成销售计划及销售进度表.项目经历2002/01-2016/04广州新移民文化认同与城市归属感研究项目描述:1、参与旅游平台的系统开发和维护2、根据产品需求和任务分配开发相应的系统模块3、深入理解业务需求，参与方案讨论、技术调研，解决开发中的技术难题4、关注技术细节，不断进行技术迭代和架构优化，提升产品性能和稳定性5、负责大数据平台的数据分析和清洗工作2008年04月-2010年10月《马克思主义政治经济学》（学时）网络课程设计项目描述:1、带领销售团队达成公司下达的销售业绩指标；2、与分公司当地监管金融机构保持良好的关系；3、公司重要商户和产品的拓展维护；2007.03-2013.09清末政府聘用日本军人问题与军事现代化研究项目描述:1、负责公司内刊的撰写及设计排版；跟进员工优秀事迹的收集，整理，发表2、负责宣传推广文案及宣传资料文案的图文处理；3、负责品牌公众号的维护更新及文案编辑4、对行业、社会热点话题进行监控，快速响应社会、行业的热点话题；5、负责媒体软文和广告资料的收集与整理；6、有金融类公司微信公众号的维护及文安编辑经验优先；7、配合其它部门以及领导的其它工作。2008年12月-2011年09月统战部——统战理论研究项目描述:1.按照顾客需求，提供彩妆服务，打造各式妆容；2.按照公司要求销售相关的彩妆品牌产品，达成或超额完成销售目标；3.负责彩妆专柜陈列、管理和维护工作，保证专柜保持整洁有序；个人技能1.吃饭2.喝茶自我评价本人性格开朗、稳重、有活力，待人热情、真诚；工作认真负责，积极主动，能吃苦耐劳，勇于承受压力，勇于创新；在工作中不断去学习新的知识和理论，并应用于项目中，比较喜欢去学新的技术前沿，积极配合团队开发，遇到问题向同事或网上查找解决办法。在规定的时间内完成所交代的任务。",
		// 	"chapterKeyWords": [
		// 		"姚明的简历"
		// 	],
		// 	"instanceId": 205,
		// 	"chapterFileUrl": "localhost:18800/document/姚舒的简历.pdf",
		// 	"createTime": null,
		// 	"updateTime": null
		// },
		{
			"chapterRowKey": "02bbace4-751e-4944-b01c-7676b64051e8",
			"chapterName": "邹岩之的简历（示例）",
			"chapterContent": "姓名邹岩之性别男出生日期1946.04民族汉族联系电话13900951825籍贯深圳市邮箱77fafpji@sina.com教育背景毕业时间：2007.06-2011.06毕业学校：北京林业大学学历/学位：硕士研究生/硕士学位专业：法医学工作经验时间：2007/08-2014/02公司：重庆大司空信息科技有限公司部门：研发部职位：商务专员1、负责开拓所负责区域新销售市场，完成销售目标；2、负责客户问题的收集、反馈并解决，敏锐捕捉服务机器人在行业的潜在需求和应用；3、负责所属区域内合作客户的关系维护，提高客户单产；4、按照公司要求进行产品推广相关的各种市场活动；时间：1998.04-2014.10公司：福州樱花国际日语部门：研发部职位：产品开发1、负责所辖区域内医药产品（聚乙二醇电解质散（II）、肠内营养粉剂（AA）、红霉素肠溶微丸胶囊）招商推广工作；2、根据公司的销售策略和销售指标规划所辖市场招商工作，完成年度销售指标；3、收集、整理所辖区域的的市场信息，并及时应对反馈。4、拓展、稳定和优化代理商网络；5、帮助代理商做好医院微观管理，提高单位产量，实施精细化招商管理；6、协助处理招标等政府事务项目经验1995/09-2015/01自媒体时代主流意识形态话语面临的挑战及对策研究1、负责物联网云平台、PC应用系统、APP开发，并与传感器产品对接、互联互通，负责产品服务器端的维护及代码开发工作；并对开发的软件质量和进度负责；2、负责产品的NB、Lora、蓝牙、WIFI等无线模块的评估及软件设计和调试；3、完成相关技术文档、生产与测试文档的编写工作；4、负责制定物联网系统测试、性能测试、稳定性测试方案和优化方案；5、负责物联网产品的售前支持、方案编写、产品演示；6、解决集成技术难题，调查与挖掘客户需求，提出有针对性的解决方案；7、制定编写投标文档、项目方案书、行业技术文档；负责招投标过程中组织和技术工作；8.协助嵌入式工程师完成与上位机程序开发、测试，包括相关应用APP开发。1996.04-2010.03岭南文化融入大学生思想政治教育研究1.按SOP的要求完成生产原料及辅料进厂检验，纯化水的生化检测及微生物限度检测；2.按SOP的要求完成细胞培养基的细胞增殖实验及内毒素等理化检测，并做好相关的实验记录；3.留样样品的观察、管理及到期样品实验，并做好相关实验记录；4.实验室使用试剂的配置，实验室仪器设备的维护和保养；5.配合完成公司质量体系ISO9001及ISO13485年度审查；6.对不合格品参与OOS调查；7.完成公司安排的临时工作。证书情况1、全国计算机二级(C语言)2、大学英语4级（CET4）3、信息安全工程师（软考中级）4、电子商务设计师（软考中级）5、软件设计师（软考中级）自我评价本人对工作持积极认真的态度，责任心强，为人诚恳、细心、稳重，有良好的团队精神，能快速适应工作环境，并能在实际工作中不断学习，不断提高自身的能力与综合素质，不断完善自己，做好本职工作。",
			"chapterKeyWords": [
				"邹岩之的简历"
			],
			"instanceId": 205,
			"chapterFileUrl": "localhost:18800/document/邹岩之的简历.pdf",
			"createTime": null,
			"updateTime": null
		},
	]
}
